TOKEN_API = "6184124228:AAEI4y0_VpZWWeVY1BKn1QC6k3zdt4WSWfk"
fraza = """
Приветсвуем вас в нашем телеграм боте!
Для работы с ним вам нужно указать несколько параметров.
"""
TEXT_NEW = """
Начинать заниматься чем-то новым всегда очень круто!
Но для полноты картины нам нужно немножко о вас узнать.
"""

TEXT_MIDLE = """
Прекрсно! Если вы уже обладаете какими-то знаниями, то на пути получения знаний вам будет гораздно проще.
Но для полноты картины нам нужно немножко о вас узнать!
"""

TEXT_PRO = """
Вау! Да вашим знаниям можно позавидовать!
Подбор курсов для вас будет не простой задачей, но мы обяательно найдем то, что вам понравится!
Но для полноты картины нам нужно немножко о вас узнать.
"""


ANKETA = """
Просим вас ответить нас следующие вопросы!
"""

Vopros1 = """
Олично! Первый вопрос.
- В каком городе вы живете?
(Выберите один из предложенных вариантов ответа)
"""
